brew 'bash'
brew 'bash-completion2'
brew 'mysql'
brew 'youtube-dl'
brew 'node'
brew 'nvm'
brew 'vim'
brew 'heroku'
brew 'pandoc'
brew 'mpv'
brew 'imagemagick'
brew 'wget'
brew 'mps-youtube'
brew 'httpie'
brew 'asciinema'

cask 'transmission'
cask 'sequel-pro'
cask 'macpass'
cask 'spectacle'
cask 'keka'
cask 'box-sync'
cask 'visual-studio-code'
cask 'textmate'
cask 'whatsapp'
cask 'postman'
cask 'spotify'
cask 'docker'
cask 'google-chrome'
cask 'firefox'
cask 'imageoptim'

